<section class="articles">
    <article class="content_block">
        <div class="subblock">
            <div class="content_bar">
                <h3>Возможности проекта.</h3>
                <p>Привет <?php echo $login; ?>. Это краткое введение инструментов этого сайта. На сайте есть все для продуктивного планирования своих дел и удобного взаимодействия с ними.<br><br>Основной и наиболее часто используемый инструмент - Органайзер. Органайзер - это инструмент экстренного планирования дел и отображения обьективной оценки твоей трудовой деятельности. При помощи штампов можно быстро организовать свой день по типовым задачам, а статистика поможет тебе в поиске проблем при работе над собой.<br><br>Развитие. Сюда можно размещать материалы необходимые для изучения - чтобы всегда и везде иметь возможность развиваться. Здесь ты можешь не только хранить собственные материалы, но также находить материалы других пользователей которые открыли доступ к своим ресурсам.<br><br>Для сохранения заметок, записи примечательных моментов своей жизни и т. д. используй дневник.<br><br>Более подробную информацию о возможностях сайта ты можешь получить ниже - во вкладке "О проекте".<br><br></p>
            </div>
        </div>
    </article>
    <article class="content_block">
        <div class="subblock">
            <div class="content_bar">
                <h3><button class="registration" id="central_button">Создать первую запись.</button></h3>
            </div>
        </div>
    </article>
</section>